IDEA Open Model
Opening Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public Opening()
Public Sub New
public:
Opening()
See Also
Reference
Opening Class
IdeaRS.OpenModel.Detail Namespace